/* exception reason */
"-[%@ %@] expected a 'yes' or 'no' for its value" = "-[%1$@ %2$@] verwacht 'ja' of 'nee' als waarde";

/* exception reason */
"-[%@ %@] expected a string" = "-[%1$@ %2$@] verwacht een tekenreeks";

/* exception reason */
"-[%@ %@] expected a string in the cursor" = "-[%1$@ %2$@] verwacht op de cursorpositie een tekenreeks";

/* exception reason */
"-[%@ %@] expects NSString inputs but got a '%@'" = "-[%1$@ %2$@] verwacht invoer van het type NSString, terwijl '%3$@' is ontvangen";

/* added to menu item title to indicate the default application */
"(default)" = "(standaard)";

/* name for zero named styles */
"(None)" = "(Geen)";

/* Address Book attachment localization pattern for individual names; %1$@ is the first name, %2$@ is the last name */
"%1$@ %2$@" = "%1$@ %2$@";

/* alias fix sheet message */
"%1$@ cannot be located.\nYou may locate it now or cancel to resolve the problem later." = "%1$@ is onvindbaar.\nU kunt er nu naar zoeken of de bewerking annuleren en het probleem later oplossen.";

/* Pattern to use when merging a style attribute group with a single attribute name for display in the style attributes inspector */
"<<style group + name merge pattern>>" = "%1$@ %2$@";

/* button */
"Add & View" = "Voeg toe en bekijk";

/* style attribute or group name */
"adjust" = "aanpassen";

/* style attribute or group name */
"affinity" = "overeenkomst";

/* style attribute or group name */
"alignment" = "uitlijning";

/* ligature style value */
"all" = "alle";

/* audio capturer error panel title */
"Another recording session is in progress." = "Er is al een opnamesessie bezig.";

/* exception reason */
"Attempt to add a named style that is already present (%@)" = "U hebt geprobeerd een benoemde stijl toe te voegen die al bestaat (%@)";

/* exception reason */
"Attempt to archive styles from different registries" = "U hebt geprobeerd stijlen uit verschillende registers te archiveren";

/* exception reason */
"Attempt to create a OSStyleAttributeRegistry before default attribute registration finished." = "U hebt geprobeerd een OSStyleAttributeRegistry aan te maken voordat de standaardregistratie van kenmerken was voltooid.";

/* exception reason */
"Attempted to add a listener that doesn't conform to OSStyleListener." = "U hebt geprobeerd een listener toe te voegen die echter niet aan OSStyleListener voldoet.";

/* exception reason */
"Attempted to add a listener twice." = "U hebt geprobeerd een listener tweemaal toe te voegen.";

/* exception reason */
"Attempted to add an observer that doesn't conform to OSStyledTextStorageProcessEditingObserver." = "U hebt geprobeerd een observer toe te voegen die niet aan OSStyledTextStorageProcessEditingObserver voldoet.";

/* exception reason */
"Attempted to add an observer twice." = "U hebt geprobeerd een observer tweemaal toe te voegen.";

/* exception reason */
"Attempted to archive an empty style array" = "U hebt geprobeerd een lege stijlenreeks te archiveren";

/* exception reason */
"Attempted to cause a style with undo enabled to depend on a style without an undo enabled." = "U hebt geprobeerd een stijl waarvoor de herstelfunctie is ingeschakeld, afhankelijk te maken van een stijl waarvoor deze functie niet is ingeschakeld.";

/* exception reason */
"Attempted to connect two styles with different style contexts." = "U hebt geprobeerd twee stijlen met verschillende stijlcontexten met elkaar te verbinden.";

/* exception reason */
"Attempted to directly inherit from the same style twice." = "U hebt geprobeerd tweemaal rechtstreeks gegevens uit dezelfde stijl over te nemen.";

/* exception reason */
"Attempted to initialize a OSStyleContext with a cursor name of '%@'" = "U hebt geprobeerd een OSStyleContext te initialiseren met de cursornaam '%@'";

/* exception reason */
"Attempted to look up the value for an unregistered style attribute '%@'" = "U hebt geprobeerd de waarde te zoeken voor het niet-geregistreerde stijlkenmerk '%@'";

/* exception reason */
"Attempted to move an inherited named style that isn't present." = "U hebt geprobeerd een stijl met een overgenomen naam die niet aanwezig is te verplaatsen.";

/* exception reason */
"Attempted to override a default style attribute after style registration had finished." = "U hebt geprobeerd een standaardstijlkenmerk te overschrijven nadat de stijlregistratie al was voltooid.";

/* exception reason */
"Attempted to override the default style attribute key '%@' more than once." = "U hebt geprobeerd de toets '%@' voor het standaardstijlkenmerk meerdere keren te overschrijven.";

/* exception reason */
"Attempted to override undefined style attribute with key '%@'." = "U hebt geprobeerd een niet gedefinieerd stijlkenmerk te overschrijven met toets '%@'.";

/* exception reason */
"Attempted to register a default style attribute after style registration had finished." = "U hebt geprobeerd een standaardstijlkenmerk te registreren nadat de stijlregistratie al was voltooid.";

/* exception reason */
"Attempted to register two style attributes with the key '%@'." = "U hebt geprobeerd twee stijlkenmerken met de code '%@' te registreren.";

/* exception reason */
"Attempted to remove a listener (%p) that hadn't been added to the style (%p)." = "U hebt geprobeerd een listener (%1$p) te verwijderen die niet was toegevoegd aan de stijl (%2$p).";

/* exception reason */
"Attempted to remove a nil listener." = "U hebt geprobeerd een nil listener te verwijderen.";

/* exception reason */
"Attempted to remove a nil observer." = "U hebt geprobeerd een nil observer te verwijderen.";

/* exception reason */
"Attempted to remove an observer (%p) that hadn't been added to the text storage (%p)." = "U hebt geprobeerd een observer (%1$p) te verwijderen die niet was toegevoegd aan de tekstopslag (%2$p).";

/* exception reason */
"Attempted to set value for an unregistered attribute key of '%@'" = "U hebt geprobeerd een waarde in te stellen voor de niet-geregistreerde kenmerkcode '%@'";

/* style attribute or group name */
"background color" = "achtergrondkleur";

/* style attribute or group name */
"baseline" = "basislijn";

/* font weight name */
"Black" = "Zwart";

/* style attribute or group name */
"blur radius" = "vervagingsradius";

/* font weight name */
"Bold" = "Vet";

/* font weight name */
"Book" = "Boek";

/* exception reason */
"Boolean attributes must have a yes or no number value" = "De nummerwaarde van booleaanse kenmerken moet 'ja' of 'nee' zijn";

/* style attribute or group name */
"border color" = "randkleur";

/* style attribute or group name */
"border width" = "randbreedte";

/* strikethrough affinity style value */
"by word <strikethrough affinity style value>" = "per woord";

/* underline affinity style value */
"by word <underline affinity style value>" = "per woord";

/* alias fix sheet button */
"Cancel" = "Annuleer";

/* script error */
"Cannot create a generic attachment directly; create one of the more specific attachment types instead." = "U kunt niet rechtstreeks een algemene bijlage maken. Maak in plaats daarvan een van de meer specifieke typen bijlagen.";

/* script error */
"Cannot currently delete a mixture of attachments and non-attachments at the same time." = "U kunt bijlagen en bestanden die geen bijlage zijn, niet tegelijkertijd verwijderen.";

/* captured audio default attachment title */
"Captured Audio" = "Opgenomen audio";

/* audio capture cell title format */
"Captured Audio - %@" = "Opgenomen audio - %@";

/* exception reason */
"Cascade styles must not be named." = "Trapsgewijze stijlen mogen geen naam hebben.";

/* paragraph alignment style value */
"center" = "centreren";

/* undo action name */
"Change Attachment Name" = "Wijzig naam bijlage";

/* undo action name */
"Clear Local Styles" = "Wis lokale stijlen";

/* context menu title
   undo action name */

"Clear Style" = "Wis stijl";

/* undo action name */
"Collapse Attachment" = "Vouw bijlage samen";

/* style attribute or group name */
"color" = "kleur";

/* style attribute or group name */
"condensed" = "versmald";

/* named style key binding */
"control-number" = "control-getal";

/* attachment cell menu item title */
"Copy" = "Kopieer";

/* multiple duplicated named style pattern */
"Copy %%d of %@" = "Kopie %%d van %@";

/* single duplicated named style pattern */
"Copy of %@" = "Kopie van %@";

/* context menu title */
"Copy Style" = "Kopieer stijl";

/* undo action name */
"Create Named Style" = "Maak benoemde stijl aan";

/* attachment cell menu item title */
"Cut" = "Knip";

/* strikethrough pattern style value */
"dash <strikethrough style value>" = "streep";

/* underline pattern style value */
"dash <underline style value>" = "streep";

/* strikethrough pattern style value */
"dash dot <strikethrough style value>" = "streep-punt";

/* underline pattern style value */
"dash dot <underline style value>" = "streep-punt";

/* strikethrough pattern style value */
"dash dot dot <strikethrough style value>" = "streep-punt-punt";

/* underline pattern style value */
"dash dot dot <underline style value>" = "streep-punt-punt";

/* ligature style value
   popup title */

"default" = "standaard";

/* added to attachment cell menu item title */
"Default Application" = "Standaardprogramma";

/* undo action name */
"Delete Named Style" = "Verwijder benoemde stijl";

/* undo action name */
"Delete Named Styles" = "Verwijder benoemde stijlen";

/* undo action name */
"Delete Style Attribute" = "Verwijder stijlkenmerk";

/* font weight name */
"Demi-bold" = "Halfvet";

/* strikethrough pattern style value */
"dot <strikethrough style value>" = "punt";

/* underline pattern style value */
"dot <underline style value>" = "punt";

/* strikethrough style value */
"double <strikethrough style value>" = "dubbel";

/* underline style value */
"double <underline style value>" = "dubbel";

/* action menu item title */
"Duplicate" = "Dupliceer";

/* undo action name */
"Duplicate Named Style" = "Dupliceer benoemde stijl";

/* style selection name */
"Empty Selection" = "Niets geselecteerd";

/* undo action name */
"Expand Attachment" = "Vouw bijlage uit";

/* style attribute or group name */
"expansion" = "vergroting";

/* exception reason */
"Expected a '%@' element in the cursor, but got '%@' (path = '%@')" = "Op de cursorpositie wordt element '%1$@' verwacht, maar ontvangen is '%2$@' (pad = '%3$@')";

/* font weight name */
"Extrablack" = "Extrazwart";

/* font weight name */
"Extrabold" = "Extravet";

/* style attribute or group name */
"family" = "familie";

/* script error */
"File attachments require a file." = "Voor bestandsbijlagen is een bestand vereist.";

/* style attribute or group name */
"fill color" = "vulkleur";

/* Audio capture progress message */
"Finishing recording..." = "Opname wordt voltooid…";

/* style attribute or group name */
"first line head indent" = "linkerinspringing eerste regel";

/* alias fix sheet button */
"Fix Reference" = "Herstel verwijzing";

/* style attribute or group name */
"fixed pitch" = "vaste pitch";

/* Audio capture progress message */
"Flattening movie... %d%%" = "Film wordt samengevoegd… %d%%";

/* style attribute or group name */
"font" = "lettertype";

/* named style key binding */
"function" = "functie";

/* style attribute or group name */
"head indent" = "linkerinspringing";

/* font weight name */
"Heavy" = "Zwaar";

/* style attribute or group name */
"inherited" = "overgenomen";

/* exception reason */
"Inherited styles must be named." = "Overgenomen stijlen moeten een naam hebben.";

/* exception reason */
"Inherited styles must be styles." = "Overgenomen stijlen moeten een stijl zijn.";

/* style attribute or group name */
"interface" = "interface";

/* alias fix sheet message */
"It used to be at %1$@, but is now at %2$@." = "De oude locatie was %1$@, maar de nieuwe locatie is %2$@.";

/* style attribute or group name */
"italic" = "cursief";

/* paragraph alignment style value */
"justified" = "uitgevuld";

/* style attribute or group name */
"kerning" = "spatiëring";

/* paragraph alignment style value */
"left" = "links";

/* writing direction style value */
"left-to-right" = "van links naar rechts";

/* style attribute or group name */
"ligature" = "ligatuur";

/* font weight name */
"Light" = "Licht";

/* style attribute or group name */
"line height multiple" = "veelvoud van regelhoogte";

/* style attribute or group name */
"line spacing" = "regelafstand";

/* style attribute or group name */
"link" = "koppeling";

/* style attribute or group name */
"link <group>" = "koppeling <groep>";

/* LinkBack item cell title format */
"LinkBack Item from %@" = "LinkBack-onderdeel van %@";

/* script error */
"Linked attachments cannot be saved, only embedded attachments." = "U kunt alleen ingesloten bijlagen bewaren, geen gekoppelde bijlagen.";

/* style attribute or group name */
"maximum line height" = "maximumregelhoogte";

/* font weight name */
"Medium" = "Middellang";

/* style attribute or group name */
"minimum line height" = "minimumregelhoogte";

/* exception reason */
"Missing required attribute '%@' at '%@'" = "Het vereiste kenmerk '%1$@' ontbreekt op '%2$@'";

/* popup title */
"Multiple" = "Meerdere";

/* popup title */
"Multiple selection" = "Meervoudige selectie";

/* style selection name */
"Multiple Selection" = "Meervoudige selectie";

/* style selection name */
"Named style \"%@\"" = "Benoemde stijl “%@”";

/* exception reason */
"Named style must start with a non-nil name." = "De naam van een benoemde stijl moet non-nil zijn.";

/* style attribute or group name */
"narrow" = "smal";

/* paragraph alignment style value
   writing direction style value */

"natural" = "natuurlijk";

/* style boolean name */
"no" = "nee";

/* script error */
"No destination specified for save command." = "Geen doel opgegeven voor bewaar-commando.";

/* exception reason */
"No OFEnumNameTable found for style attribute" = "Er is geen OFEnumNameTable gevonden voor stijlkenmerk";

/* exception reason */
"No such attribute '%@'" = "Kenmerk '%@' bestaat niet";

/* style attribute name */
"None" = "Geen";

/* ligature style value */
"none <ligature style value>" = "geen";

/* named style key binding */
"none <named style key binding>" = "geen";

/* strikethrough affinity style value */
"none <strikethrough affinity style value>" = "geen";

/* style attribute name */
"None <strikethrough pattern>" = "Geen";

/* strikethrough style value */
"none <strikethrough style value>" = "geen";

/* style attribute name */
"None <strikethrough style>" = "Geen";

/* underline affinity style value */
"none <underline affinity style value>" = "geen";

/* style attribute name */
"None <underline pattern>" = "Geen";

/* underline style value */
"none <underline style value>" = "geen";

/* style attribute name */
"None <underline style>" = "Geen";

/* style attribute or group name */
"obliqueness" = "helling";

/* style attribute or group name */
"offset" = "afstand";

/* alert panel button */
"OK" = "OK";

/* temporary audio capture file name */
"OmniOutliner Audio Recording Temporary File" = "Tijdelijk bestand OmniOutliner-audio-opname";

/* audio capturer error panel message */
"Only one recording session may be active at a time." = "Er kan slechts één opnamesessie tegelijk actief zijn.";

/* attachment cell menu item title */
"Open With" = "Open met";

/* attachment cell menu item title */
"Open With %@" = "Open met %@";

/* undo action name */
"Outline" = "Opbouw";

/* style attribute or group name */
"paragraph" = "alinea";

/* undo action name */
"Paste Local Styles" = "Plak lokale stijlen";

/* context menu title */
"Paste Style" = "Plak stijl";

/* attachment file wrapper name */
"Pasted Graphic" = "Geplakte illustratie";

/* style attribute or group name */
"pattern" = "patroon";

/* audio capturer error panel message */
"Please use the Sound Capture preferences to select another input device or quit any application currently accessing the selected device." = "Selecteer een ander invoerapparaat in de voorkeuren voor audio-opname of sluit andere programma's af die momenteel gebruikmaken van het geselecteerde apparaat.";

/* attachment cell menu item title */
"Quick Look Attachment" = "Geef bijlage snel weer";

/* font weight name */
"Regular" = "Normaal";

/* menu item title for when there is one LinkBack item selected */
"Remove Link to %@" = "Verwijder Link naar %@";

/* menu item title for when there are no LinkBack items selected */
"Remove LinkBack for Item" = "Verwijder LinkBack voor onderdeel";

/* attachment cell menu item title */
"Reveal in Finder" = "Toon in Finder";

/* paragraph alignment style value */
"right" = "rechts";

/* writing direction style value */
"right-to-left" = "rechts naar links";

/* script error */
"Save destination is not a file." = "Doel in bewaar-commando is geen bestand.";

/* script error */
"Save destination is not a URL." = "Doel in bewaar-commando is geen URL.";

/* script error */
"Save destination is not an absolute file path." = "Doel in bewaar-commando is geen absoluut bestandspad.";

/* style selection name */
"Selected Item" = "Geselecteerd onderdeel";

/* selection type */
"Selected text" = "Geselecteerde tekst";

/* style attribute or group name */
"selection" = "selectie";

/* style attribute or group name */
"selection color" = "kleur selectie";

/* font weight name */
"Semibold" = "Halfvet";

/* style attribute or group name */
"shadow" = "schaduw";

/* strikethrough style value */
"single <strikethrough style value>" = "enkel";

/* underline style value */
"single <underline style value>" = "enkel";

/* style attribute or group name */
"size" = "grootte";

/* strikethrough pattern style value */
"solid <strikethrough style value>" = "effen";

/* underline pattern style value */
"solid <underline style value>" = "effen";

/* style attribute or group name */
"space before" = "ruimte ervoor";

/* style attribute or group name */
"spacing" = "tussenruimte";

/* audio capture warning button title - recording already in progress */
"Stop Other Recording" = "Stop andere opname";

/* style attribute or group name */
"strikethrough" = "doorhaling";

/* style attribute or group name */
"style" = "stijl";

/* style attribute or group name */
"superscript" = "superscript";

/* style attribute or group name */
"tab stop interval" = "tabstopinterval";

/* style attribute or group name */
"tab stops" = "tabstops";

/* style attribute or group name */
"tail indent" = "rechterinspringing";

/* style attribute or group name */
"text" = "tekst";

/* text selection name */
"Text insertion" = "Ingevoegde tekst";

/* alert title */
"The contact \"%@\" could not be added to your Address Book." = "Contactpersoon '%@' kan niet aan uw adresboek worden toegevoegd.";

/* title for sheet when activating address book entry that is not in Address Book */
"The contact \"%@\" is not present in your Address Book." = "Contactpersoon '%@' komt niet voor in uw adresboek.";

/* alert sheet message */
"The document containing the attachment needs to be saved before you can open the attachment." = "U moet het document met de bijlage bewaren voordat u de bijlage kunt openen.";

/* exception reason */
"The named style \"%1$@\" can't inherit the named style \"%2$@\", because \"%2$@\" already inherits \"%1$@\"." = "De benoemde stijl “%1$@” kan de benoemde stijl  “%2$@” niet overnemen omdat “%1$@” al door “%2$@” wordt overgenomen.";

/* script error */
"The value passed for the file was not a file." = "De waarde die is doorgegeven voor het bestand, is geen bestand.";

/* audio capturer error panel message */
"There may be a permissions problem, or your filesystem may be full." = "Mogelijk hebt u onvoldoende rechten of is het bestandssysteem vol.";

/* strikethrough style value */
"thick <strikethrough style value>" = "dik";

/* underline style value */
"thick <underline style value>" = "dik";

/* font weight name */
"Thin" = "Dun";

/* alias fix sheet title */
"This attachment has been moved.  Would you like to update the alias?" = "Deze bijlage is verplaatst.  Wilt u de alias bijwerken?";

/* tool tip */
"This attribute has been customized" = "Dit kenmerk is aangepast";

/* alert sheet message */
"This may not be a valid address card or there may be problems with your address book. Check that the Address Book application is working correctly." = "Dit is mogelijk geen geldige adreskaart of er zijn mogelijk problemen met uw adresboek. Controleer of het adresboekprogamma correct werkt.";

/* exception reason */
"This operation would create a self-referential style graph between %@ and %@" = "Met deze bewerking wordt een naar zichzelf verwijzende stijl aangemaakt tussen %1$@ en %2$@";

/* font weight name */
"Ultra" = "Ultra";

/* font weight name */
"Ultralight" = "Ultralicht";

/* exception reason */
"Unable to coerce value '%@' to class %@ for attribute '%@'" = "Het is niet mogelijk waarde '%1$@' in te stellen op klasse %2$@ voor kenmerk '%3$@'";

/* audio capturer error panel title */
"Unable to configure the selected audio input device." = "Het geselecteerde audio-invoerapparaat kan niet worden geconfigureerd.";

/* audio capturer error panel title */
"Unable to connect to the selected audio input device." = "Er kan geen verbinding worden gemaakt met het geselecteerde audio-invoerapparaat.";

/* exception reason */
"Unable to convert the string '%@' to a url.  Make sure that the string is a valid URL, including quoting characters that aren't valid in URLs." = "Kan tekenreeks '%@' niet converteren naar een url.  Controleer of de tekenreeks een geldige URL is, inclusief de aanhalingstekens die niet geldig zijn in URL's.";

/* script error */
"Unable to create an attachment for the given file." = "Er kan geen bijlage voor het opgegeven bestand worden gemaakt.";

/* audio capturer error panel title */
"Unable to create output file." = "Er kan geen uitvoerbestand worden gemaakt.";

/* alert sheet title */
"Unable to open attachment" = "Bijlage kan niet worden geopend";

/* script error */
"Unable to read file from '%@'." = "Bestand kan niet worden gelezen van '%@'.";

/* audio capturer error panel title */
"Unable to start input from audio device." = "Starten met invoer van audioapparaat is niet mogelijk.";

/* script error */
"Unable to write attachment." = "Bijlage kan niet worden geschreven.";

/* weight unavailble note */
"Unavailable for selected font" = "Niet beschikbaar voor geselecteerd lettertype";

/* weight unavailble note */
"Unavailable for selected fonts" = "Niet beschikbaar voor geselecteerde lettertypen";

/* weight unavailble note */
"Unavailable for some selected fonts" = "Niet beschikbaar voor enkele geselecteerde lettertypen";

/* style attribute or group name */
"underline" = "onderstreping";

/* undo action name */
"Underline" = "Onderstreping";

/* Name for unnamed address book entries */
"Unnamed" = "Naamloos";

/* empty attachment name for RTF export */
"Unnamed Attachment" = "Naamloze bijlage";

/* exception reason */
"Unrecognized style attribute class name '%@'" = "'%@' is niet herkend als klassenaam voor stijlkenmerken";

/* first untitled named style */
"New Style" = "Nieuwe stijl";

/* untitled named style pattern */
"New Style %d" = "Nieuwe stijl %d";

/* exception reason */
"Value '%@' does is not in the valid extent of %f..%f" = "Waarde '%1$@' ligt niet binnen het geldige bereik %2$f..%3$f";

/* exception reason */
"Value is of class %@ instead of the class %@ required by the style attribute \"%@\"." = "De waarde is van klasse %1$@ inplaats van de klasse %2$@ die is vereist door het stijlkenmerk “%3$@”.";

/* alert sheet prompt */
"Viewing this attachment will cause the contact to be added to your address book." = "Als u deze bijlage gaat bekijken, wordt de contactpersoon aan uw adresboek toegevoegd.";

/* style attribute or group name */
"weight" = "dikte";

/* style attribute or group name */
"writing direction" = "schriftrichting";

/* style boolean name */
"yes" = "ja";